Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_vetoaa_maa-_ja_metsatalousministeriin_porokuolemien_ennaltaehkaisemiseksi_ja_porovahinkolain_mukaisen_menettelyn_kaynnistamiseksi.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät vetoaa maa- ja metsätalousministeriin porokuolemien ennaltaehkäisemiseksi ja porovahinkolain mukaisen menettelyn käynnistämiseksi
sme: Sámediggi doarjala eana- ja meahccedoalloministarii boazojámuid ovddalgihtii eastadeami ja boazovahátlága mieldásaš meannudeami álggaheami geažil

source: Saamelaiskäräjät julkaisi 28.2.2022 avoimen kirjeen maa- ja metsätalousministeri Jari Lepälle.
sme: Sámediggi olggos attii 28.2.2022 rabas reivve eana- ja meahccedoalloministtar Jari Leppäi.

source: Saamelaiskäräjät vetoaa kirjeessään ministeri Leppään porokuolemien ennaltaehkäisemiseksi ja porovahinkolain mukaisen menettelyn käynnistämiseksi kuluvan talven osalta.
sme: Sámediggi doarjala reivves ministtar Leppäi boazojámuid ovddalgihtii eastadeami ja maiddái boazovahátlága mieldásaš meannudeami álggaheami geažil dán dálvvi oasil.

source: Saamelaiskäräjät kutsuu ministeri Lepän tutustumaan vallitsevaan tilanteeseen saamelaisten kotiseutualueen paliskunnissa.
sme: Sámediggi bovde ministtar Leppä oahpásmit dálá dillái, mii lea sámiid ruovttuguovllu bálgosiin.

source: – Kutsumme ministeri Lepän, ja myös muut asiaa valmistelevat ja siitä päättävät henkilöt, tutustumaan vallitsevaan tilanteeseen saamelaisten kotiseutualueen paliskunnissa.
sme: – Mii bovdet ministtar Leppä, ja maiddái ášši eará válmmaštalliid ja das mearrideaddjiid oahpásmit dillái, mii lea sámiid ruovttuguovllu bálgosiin.

source: Haluamme näyttää, että hätä on suuri ja apu välttämätöntä, toteaa Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: Háliidit čájehit, ahte heahti lea stuoris ja veahkki vealtameahttun, gávnnaha ságajođiheaddji Tuomas Aslak Juuso.

source: Saamelaiskäräjät on neuvotellut asiasta maa- ja metsätalousministeriön kanssa 18.2.2022.
sme: Sámediggi lea ráđđádallan áššis eana- ja meahccedoalloministeriijain 18.2.2022.

source: Ministeriö ei tuolloin nähnyt tarvetta käynnistää porovahinkolain mukaista menettelyä, sillä ministeriön edustajien mukaan talven olosuhteita ei voida pitää poikkeuksellisena, koska sademäärät ovat olleet vähäisiä.
sme: Ministeriija ii dalle oaidnán dárbbu álggahit boazovahátlága mieldásaš meannudeami, dasgo ministeriija ovddasteaddjiid mielas dálvvi dili ii sáhte geahččat leat spiehkkaseaddji, danin go arvemearit leat leamaš unnánaččat.

source: Myöskään ennaltaehkäiseviä toimenpiteitä porokuolemien välttämiseksi ei ole ministeriössä valmistelussa.
sme: Maiddái ovddalgihtii eastadeaddji doaibmabijut boazojámuid eastadeami geažil eai ministeriijas leat válmmaštallama vuolde.

source: – On ongelmallista, että ministeriö on tehnyt suuresti saamelaiseen poronhoitoon vaikuttavan päätöksen pelkkien sademäärien perusteella, toteaa toinen varapuheenjohtaja Leo Aikio.
sme: – Lea problemáhtalaš, ahte ministeriija lea dahkan dušše arvemeriid vuođul mearrádusa, mii váikkuha stuorrát sámiid boazodollui, gávnnaha 2. várreságajođiheaddji Leo Aikio.

source: – Vaikka lumipeitteen syvyys useissa kotiseutualueen paliskunnissa on kuluvana talvena ollut kohtuullinen, lumipeite on kivikova, minkä vuoksi porojen on monin paikoin mahdotonta kaivaa ravintoa.
sme: -Vaikke muohtamearri ruovttuguovllu máŋggain bálgosiin lea leamaš dán dálvve govttolaš, muohta lea jikŋon ja cuoŋudan, man dihtii bohccuin lea máŋggain báikkiin veadjemeahttun guohtut.

source: Se tarkoittaa, että porot lähtevät vaeltamaan rauhattomasti suotuisimmille laidunalueille ja niitä joudutaan sitten etsimään ja hakemaan.
sme: Dat dárkkuha, ahte bohccot vulget muoseheamet johtui buoret guohtoneatnamiidda ja daid gártá dasto ohcat ja viežžat.

source: Lisäksi joidenkin paliskuntien alueella home on pilannut laajoilla aloilla poron käyttämän ravinnon.
sme: Lassin muhtin bálgosiin lea guohpa bilidan viiddes guovlluin bohcco geavahan biepmu.

source: Kaikki nämä seikat tulisi ottaa ministeriössä huomioon porovahinkolain soveltamisesta päätettäessä, jatkaa Aikio.
sme: Buot dáid áššiid galggašii váldit vuhtii ministeriijas boazovahátlága heiveheamis mearridettiin, joatká Aikio.

source: Avoin kirje maa- ja metsätalousministeri Jari Lepälle porokuolemien ennaltaehkäisemisestä sekä porovahinkolain mukaisen menettelyn aloittamisesta kuluvan talven osalta (28.2.2022)
sme: Rabas reive eana- ja meahccedoalloministtar Jari Leppäi boazojámuid ovddalgihtii eastadeami geažil sihke boazovahátlága mieldásaš meannudeami álggaheamis dán dálvvi oasil (28.2.2022)

source: Saamelaiskäräjien esitys maa- ja metsätalousministeriölle porotuhoja ennaltaehkäisevien toimenpiteiden käynnistämiseksi (18.11.2021)
sme: Sámedikki evttohus eana- ja meahccedoalloministeriijai boazojámuid ovddalgihtii eastadeaddji doaibmabijuid álggaheami geažil (18.11.2021)

source: Laki porotaloutta kohdanneiden vahinkojen korvaamisesta
sme: Láhka boazodoalu deaividan vahágiid buhttemis

source: Valtioneuvoston asetus porotaloutta kohdanneiden vahinkojen korvaamisesta
sme: Stáhtaráđi ásahus boazodoalu deaividan vahágiid buhttemis

source: Lisätietoja:
sme: Lassidieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
sme: Leo Aikio II várreságajođiheaddji 040 621 6505 leo.aikio@samediggi.fi
